[
  "obsidian-git",
  "open-in-new-tab",
  "file-explorer-note-count",
  "obsidian-quiet-outline",
  "colored-tags",
  "obsidian-linter",
  "editing-toolbar",
  "templater-obsidian",
  "mdx-as-md-obsidian",
  "floating-toc",
  "iconic",
  "obsidian-enhancing-export",
  "easy-typing-obsidian",
  "cm-chs-patch",
  "obsidian-pangu"
]